
/* Class = "NSWindow"; title = "Voorkeuren"; ObjectID = "3"; */
"3.title" = "Voorkeuren";

/* Class = "NSTabViewItem"; label = "Algemeen"; ObjectID = "6"; */
"6.label" = "Algemeen";

/* Class = "NSTabViewItem"; label = "Browser"; ObjectID = "8"; */
"8.label" = "Browser";

/* Class = "NSTabViewItem"; label = "Wachtrij"; ObjectID = "10"; */
"10.label" = "Wachtrij";

/* Class = "NSTabViewItem"; label = "Editor"; ObjectID = "12"; */
"12.label" = "Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Bandbreedte"; ObjectID = "22"; */
"22.label" = "Bandbreedte";

/* Class = "NSTabViewItem"; label = "Verbinding"; ObjectID = "24"; */
"24.label" = "Verbinding";

/* Class = "NSTabViewItem"; label = "Updaten"; ObjectID = "26"; */
"26.label" = "Updaten";

/* Class = "NSTabViewItem"; label = "Taal"; ObjectID = "28"; */
"28.label" = "Taal";

/* Class = "NSBox"; title = "Browser"; ObjectID = "31"; */
"31.title" = "Browser";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Open een nieuw venster voor de browser bij opstarten"; ObjectID = "37"; */
"37.title" = "Open een nieuw venster voor de browser bij opstarten";

/* Class = "NSTextFieldCell"; title = "Verbind met bladwijzer:"; ObjectID = "39"; */
"39.title" = "Verbind met bladwijzer:";

/* Class = "NSButtonCell"; title = "Sla Werkruimte op bij het afsluiten"; ObjectID = "41"; */
"41.title" = "Sla Werkruimte op bij het afsluiten";

/* Class = "NSTextFieldCell"; title = "Herstel verbindingen bij het openen van de applicatie."; ObjectID = "43"; */
"43.title" = "Herstel verbindingen bij het openen van de applicatie.";

/* Class = "NSTextFieldCell"; title = "Open een leeg venster wanneer het programma opstart. Een verbinding naar de bladwijzer wordt geopend voor een nieuw venster."; ObjectID = "45"; */
"45.title" = "Open een leeg venster wanneer het programma opstart. Een verbinding naar de bladwijzer wordt geopend voor een nieuw venster.";

/* Class = "NSBox"; title = "Verbinding"; ObjectID = "46"; */
"46.title" = "Verbinding";

/* Class = "NSTextFieldCell"; title = "Standaardprotocol:"; ObjectID = "48"; */
"48.title" = "Standaardprotocol:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Gebruik Sleutelhanger"; ObjectID = "54"; */
"54.title" = "Gebruik Sleutelhanger";

/* Class = "NSButtonCell"; title = "Bevestig verbreken verbinding"; ObjectID = "56"; */
"56.title" = "Bevestig verbreken verbinding";

/* Class = "NSTextFieldCell"; title = "Sla wachtwoorden op."; ObjectID = "58"; */
"58.title" = "Sla wachtwoorden op.";

/* Class = "NSTextFieldCell"; title = "Vraag voordat u de verbinding verbreekt."; ObjectID = "60"; */
"60.title" = "Vraag voordat u de verbinding verbreekt.";

/* Class = "NSBox"; title = "Bladwijzers"; ObjectID = "62"; */
"62.title" = "Bladwijzers";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "65"; */
"65.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Gebruik kleine symbolen"; ObjectID = "66"; */
"66.title" = "Gebruik kleine symbolen";

/* Class = "NSMenuItem"; title = "Gebruik middelgrote symbolen"; ObjectID = "67"; */
"67.title" = "Gebruik middelgrote symbolen";

/* Class = "NSMenuItem"; title = "Gebruik grote symbolen"; ObjectID = "68"; */
"68.title" = "Gebruik grote symbolen";

/* Class = "NSTextFieldCell"; title = "Bij gebruik van kleine icoontjes wordt enkel de schermnaam van de bladwijzer getoond."; ObjectID = "70"; */
"70.title" = "Bij gebruik van kleine icoontjes wordt enkel de schermnaam van de bladwijzer getoond.";

/* Class = "NSBox"; title = "Uiterlijk"; ObjectID = "71"; */
"71.title" = "Uiterlijk";

/* Class = "NSButtonCell"; title = "Gebruik afwisselende achtergrondkleur per rij"; ObjectID = "73"; */
"73.title" = "Gebruik afwisselende achtergrondkleur per rij";

/* Class = "NSButtonCell"; title = "Horizontale lijnen"; ObjectID = "75"; */
"75.title" = "Horizontale lijnen";

/* Class = "NSButtonCell"; title = "Verticale lijnen"; ObjectID = "77"; */
"77.title" = "Verticale lijnen";

/* Class = "NSBox"; title = "Algemeen"; ObjectID = "78"; */
"78.title" = "Algemeen";

/* Class = "NSButtonCell"; title = "Toon verborgen bestanden"; ObjectID = "80"; */
"80.title" = "Toon verborgen bestanden";

/* Class = "NSButtonCell"; title = "Dubbelklik opent bestand in externe editor"; ObjectID = "82"; */
"82.title" = "Dubbelklik opent bestand in externe editor";

/* Class = "NSButtonCell"; title = "Infovenster geeft altijd de huidige selectie weer"; ObjectID = "84"; */
"84.title" = "Infovenster geeft altijd de huidige selectie weer";

/* Class = "NSButtonCell"; title = "Open mappen automatisch indien bestanden erover gesleept worden"; ObjectID = "86"; */
"86.title" = "Open mappen automatisch indien bestanden erover gesleept worden";

/* Class = "NSTextFieldCell"; title = "Kort"; ObjectID = "90"; */
"90.title" = "Kort";

/* Class = "NSTextFieldCell"; title = "Middel"; ObjectID = "92"; */
"92.title" = "Middel";

/* Class = "NSTextFieldCell"; title = "Lang"; ObjectID = "94"; */
"94.title" = "Lang";

/* Class = "NSButtonCell"; title = "met vertraging:"; ObjectID = "96"; */
"96.title" = "met vertraging:";

/* Class = "NSButtonCell"; title = "Mappen en bestanden hernoemen met de Enter-toets"; ObjectID = "98"; */
"98.title" = "Mappen en bestanden hernoemen met de Enter-toets";

/* Class = "NSTabViewItem"; label = "Algemeen"; ObjectID = "101"; */
"101.label" = "Algemeen";

/* Class = "NSButtonCell"; title = "Open gedownloade bestanden met standaardprogramma"; ObjectID = "104"; */
"104.title" = "Open gedownloade bestanden met standaardprogramma";

/* Class = "NSButtonCell"; title = "Wis de lijst zodra de bestandsoverdracht beëindigd is"; ObjectID = "106"; */
"106.title" = "Wis de lijst zodra de bestandsoverdracht beëindigd is";

/* Class = "NSTextFieldCell"; title = "Bestaande Bestanden:"; ObjectID = "108"; */
"108.title" = "Bestaande Bestanden:";

/* Class = "NSTextFieldCell"; title = "Downloadmap:"; ObjectID = "110"; */
"110.title" = "Downloadmap:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Breng Overdrachtvenster op de voorgrond tijdens bestandsoverdracht"; ObjectID = "116"; */
"116.title" = "Breng Overdrachtvenster op de voorgrond tijdens bestandsoverdracht";

/* Class = "NSButtonCell"; title = "Sluit Overdrachtvenster zodra de bestandsoverdracht beëindigd is"; ObjectID = "118"; */
"118.title" = "Sluit Overdrachtvenster zodra de bestandsoverdracht beëindigd is";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "121"; */
"121.title" = "Uploads";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "124"; */
"124.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Bestaande bestanden:"; ObjectID = "126"; */
"126.title" = "Bestaande bestanden:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "129"; */
"129.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Overschijf altijd bij opnieuw laden"; ObjectID = "132"; */
"132.title" = "Overschijf altijd bij opnieuw laden";

/* Class = "NSButtonCell"; title = "Overschrijf altijd bij opnieuw laden"; ObjectID = "134"; */
"134.title" = "Overschrijf altijd bij opnieuw laden";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Over te zetten bestanden:"; ObjectID = "140"; */
"140.title" = "Over te zetten bestanden:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "143"; */
"143.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Open nieuwe verbinding"; ObjectID = "144"; */
"144.title" = "Open nieuwe verbinding";

/* Class = "NSMenuItem"; title = "Gebruik browserverbinding"; ObjectID = "145"; */
"145.title" = "Gebruik browserverbinding";

/* Class = "NSButtonCell"; title = "Upload met tijdelijke bestandsnaam"; ObjectID = "147"; */
"147.title" = "Upload met tijdelijke bestandsnaam";

/* Class = "NSTabViewItem"; label = "Bevoegdheden"; ObjectID = "148"; */
"148.label" = "Bevoegdheden";

/* Class = "NSButtonCell"; title = "Wijzig bevoegdheden"; ObjectID = "151"; */
"151.title" = "Wijzig bevoegdheden";

/* Class = "NSButtonCell"; title = "Wijzig bevoegdheden"; ObjectID = "153"; */
"153.title" = "Wijzig bevoegdheden";

/* Class = "NSButtonCell"; title = "Schrijven"; ObjectID = "155"; */
"155.title" = "Schrijven";

/* Class = "NSButtonCell"; title = "Uitvoeren"; ObjectID = "157"; */
"157.title" = "Uitvoeren";

/* Class = "NSTextFieldCell"; title = "Anderen"; ObjectID = "159"; */
"159.title" = "Anderen";

/* Class = "NSButtonCell"; title = "Schrijven"; ObjectID = "161"; */
"161.title" = "Schrijven";

/* Class = "NSTextFieldCell"; title = "Groep"; ObjectID = "163"; */
"163.title" = "Groep";

/* Class = "NSButtonCell"; title = "Uitvoeren"; ObjectID = "165"; */
"165.title" = "Uitvoeren";

/* Class = "NSButtonCell"; title = "Uitvoeren"; ObjectID = "167"; */
"167.title" = "Uitvoeren";

/* Class = "NSButtonCell"; title = "Lezen"; ObjectID = "169"; */
"169.title" = "Lezen";

/* Class = "NSButtonCell"; title = "Lezen"; ObjectID = "171"; */
"171.title" = "Lezen";

/* Class = "NSButtonCell"; title = "Lees"; ObjectID = "173"; */
"173.title" = "Lees";

/* Class = "NSTextFieldCell"; title = "Eigenaar"; ObjectID = "175"; */
"175.title" = "Eigenaar";

/* Class = "NSButtonCell"; title = "Schrijf"; ObjectID = "177"; */
"177.title" = "Schrijf";

/* Class = "NSButtonCell"; title = "Lees"; ObjectID = "179"; */
"179.title" = "Lees";

/* Class = "NSButtonCell"; title = "Uitvoeren"; ObjectID = "181"; */
"181.title" = "Uitvoeren";

/* Class = "NSTextFieldCell"; title = "Groep"; ObjectID = "183"; */
"183.title" = "Groep";

/* Class = "NSButtonCell"; title = "Uitvoeren"; ObjectID = "185"; */
"185.title" = "Uitvoeren";

/* Class = "NSButtonCell"; title = "Lezen"; ObjectID = "187"; */
"187.title" = "Lezen";

/* Class = "NSButtonCell"; title = "Lees"; ObjectID = "189"; */
"189.title" = "Lees";

/* Class = "NSButtonCell"; title = "Uitvoeren"; ObjectID = "191"; */
"191.title" = "Uitvoeren";

/* Class = "NSButtonCell"; title = "Schrijven"; ObjectID = "193"; */
"193.title" = "Schrijven";

/* Class = "NSButtonCell"; title = "Schrijven"; ObjectID = "195"; */
"195.title" = "Schrijven";

/* Class = "NSButtonCell"; title = "Schrijven"; ObjectID = "197"; */
"197.title" = "Schrijven";

/* Class = "NSTextFieldCell"; title = "Anderen"; ObjectID = "199"; */
"199.title" = "Anderen";

/* Class = "NSTextFieldCell"; title = "Eigenaar"; ObjectID = "201"; */
"201.title" = "Eigenaar";

/* Class = "NSButtonCell"; title = "voor de bevoegdheden van lokale bestanden en mappen"; ObjectID = "203"; */
"203.title" = "voor de bevoegdheden van lokale bestanden en mappen";

/* Class = "NSButtonCell"; title = "voor deze bevoegdheden:"; ObjectID = "205"; */
"205.title" = "voor deze bevoegdheden:";

/* Class = "NSButtonCell"; title = "voor de bevoegdheden van bestanden en mappen op de server"; ObjectID = "207"; */
"207.title" = "voor de bevoegdheden van bestanden en mappen op de server";

/* Class = "NSButtonCell"; title = "voor deze bevoegdheden:"; ObjectID = "209"; */
"209.title" = "voor deze bevoegdheden:";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "212"; */
"212.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "215"; */
"215.title" = "Uploads";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "218"; */
"218.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "voor bestanden"; ObjectID = "219"; */
"219.title" = "voor bestanden";

/* Class = "NSMenuItem"; title = "voor mappen"; ObjectID = "220"; */
"220.title" = "voor mappen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "223"; */
"223.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "voor bestanden"; ObjectID = "224"; */
"224.title" = "voor bestanden";

/* Class = "NSMenuItem"; title = "voor Mappen"; ObjectID = "225"; */
"225.title" = "voor Mappen";

/* Class = "NSTabViewItem"; label = "Tijdstempels"; ObjectID = "226"; */
"226.label" = "Tijdstempels";

/* Class = "NSButtonCell"; title = "Behoud wijzigingsdatum"; ObjectID = "229"; */
"229.title" = "Behoud wijzigingsdatum";

/* Class = "NSButtonCell"; title = "Behoud wijzigingsdatum"; ObjectID = "231"; */
"231.title" = "Behoud wijzigingsdatum";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "234"; */
"234.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "237"; */
"237.title" = "Uploads";

/* Class = "NSTabViewItem"; label = "Filter"; ObjectID = "238"; */
"238.label" = "Filter";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "242"; */
"242.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "245"; */
"245.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Sla bestanden over die voldoen aan de reguliere expressie:"; ObjectID = "257"; */
"257.title" = "Sla bestanden over die voldoen aan de reguliere expressie:";

/* Class = "NSButtonCell"; title = "Sla bestanden over die voldoen aan de reguliere expressie:"; ObjectID = "259"; */
"259.title" = "Sla bestanden over die voldoen aan de reguliere expressie:";

/* Class = "NSButtonCell"; title = "Standaard"; ObjectID = "261"; */
"261.title" = "Standaard";

/* Class = "NSButtonCell"; title = "Standaard"; ObjectID = "263"; */
"263.title" = "Standaard";

/* Class = "NSBox"; title = "Standaard-protocolprogramma"; ObjectID = "265"; */
"265.title" = "Standaard-protocolprogramma";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Selecteer het te openen standaardprogramma voor bestanden of koppelingen die naar naar een FTP-locatie verwijzen."; ObjectID = "271"; */
"271.title" = "Selecteer het te openen standaardprogramma voor bestanden of koppelingen die naar naar een FTP-locatie verwijzen.";

/* Class = "NSBox"; title = "Standaard-protocolprogramma"; ObjectID = "273"; */
"273.title" = "Standaard-protocolprogramma";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Selecteer het te openen standaardprogramma voor bestanden of koppelingen die naar naar een SFTP-locatie verwijzen."; ObjectID = "279"; */
"279.title" = "Selecteer het te openen standaardprogramma voor bestanden of koppelingen die naar naar een SFTP-locatie verwijzen.";

/* Class = "NSBox"; title = "Tekencodering"; ObjectID = "281"; */
"281.title" = "Tekencodering";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "284"; */
"284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "De geselecteerde standaardcodering wordt gebruikt om tekens in bestandsnamen om te zetten. Dit moet overeenkomen met de codering die op de server gebruikt wordt."; ObjectID = "287"; */
"287.title" = "De geselecteerde standaardcodering wordt gebruikt om tekens in bestandsnamen om te zetten. Dit moet overeenkomen met de codering die op de server gebruikt wordt.";

/* Class = "NSBox"; title = "Proxy's"; ObjectID = "288"; */
"288.title" = "Proxy's";

/* Class = "NSButtonCell"; title = "Wijzig voorkeuren…"; ObjectID = "290"; */
"290.title" = "Wijzig voorkeuren…";

/* Class = "NSButtonCell"; title = "Gebruik proxy-instellingen van systeem"; ObjectID = "292"; */
"292.title" = "Gebruik proxy-instellingen van systeem";

/* Class = "NSBox"; title = "Time-outs"; ObjectID = "293"; */
"293.title" = "Time-outs";

/* Class = "NSTextFieldCell"; title = "Time-out om verbindingen te openen (seconden):"; ObjectID = "295"; */
"295.title" = "Time-out om verbindingen te openen (seconden):";

/* Class = "NSTextFieldCell"; title = "Aantal pogingen:"; ObjectID = "301"; */
"301.title" = "Aantal pogingen:";

/* Class = "NSTextFieldCell"; title = "met vertraging (seconden):"; ObjectID = "303"; */
"303.title" = "met vertraging (seconden):";

/* Class = "NSButtonCell"; title = "Herhaal mislukte overdrachtstaken"; ObjectID = "305"; */
"305.title" = "Herhaal mislukte overdrachtstaken";

/* Class = "NSBox"; title = "Updaten"; ObjectID = "316"; */
"316.title" = "Updaten";

/* Class = "NSButtonCell"; title = "Controleer automatisch op updates"; ObjectID = "318"; */
"318.title" = "Controleer automatisch op updates";

/* Class = "NSButtonCell"; title = "Controleer op updates"; ObjectID = "320"; */
"320.title" = "Controleer op updates";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "326"; */
"326.title" = "OtherViews";

/* Class = "NSBox"; title = "Snelheidsbeperking van overdrachten"; ObjectID = "328"; */
"328.title" = "Snelheidsbeperking van overdrachten";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "331"; */
"331.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "334"; */
"334.title" = "Uploads";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Onbeperkte bandbreedte"; ObjectID = "338"; */
"338.title" = "Onbeperkte bandbreedte";

/* Class = "NSTextFieldCell"; title = "Maximumsnelheid:"; ObjectID = "341"; */
"341.title" = "Maximumsnelheid:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Onbeperkte bandbreedte"; ObjectID = "345"; */
"345.title" = "Onbeperkte bandbreedte";

/* Class = "NSTextFieldCell"; title = "Maximumsnelheid:"; ObjectID = "348"; */
"348.title" = "Maximumsnelheid:";

/* Class = "NSBox"; title = "Versleuteling"; ObjectID = "350"; */
"350.title" = "Versleuteling";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "353"; */
"353.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Kies het algoritme om bestanden mee te versleutelen bij het uploaden."; ObjectID = "355"; */
"355.title" = "Kies het algoritme om bestanden mee te versleutelen bij het uploaden.";

/* Class = "NSBox"; title = "Standaardlocatie voor Bucket"; ObjectID = "356"; */
"356.title" = "Standaardlocatie voor Bucket";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "359"; */
"359.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "De locatie waar Buckets standaard gemaakt worden."; ObjectID = "361"; */
"361.title" = "De locatie waar Buckets standaard gemaakt worden.";

/* Class = "NSBox"; title = "Standaard-opslagmethode"; ObjectID = "362"; */
"362.title" = "Standaard-opslagmethode";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Kies Reduced Redundancy Storage (RRS) om schijfruimte te besparen door niet-essentiële, herproduceerbare informatie met lage redundantie op te slaan."; ObjectID = "367"; */
"367.title" = "Kies Reduced Redundancy Storage (RRS) om schijfruimte te besparen door niet-essentiële, herproduceerbare informatie met lage redundantie op te slaan.";

/* Class = "NSBox"; title = "Toepassing"; ObjectID = "369"; */
"369.title" = "Toepassing";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "372"; */
"372.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Kies een standaard-teksteditor om bestanden mee te openen, als er geen ander programma aan de bestandsindeling gekoppeld is."; ObjectID = "375"; */
"375.title" = "Kies een standaard-teksteditor om bestanden mee te openen, als er geen ander programma aan de bestandsindeling gekoppeld is.";

/* Class = "NSButtonCell"; title = "Gebruik altijd deze applicatie"; ObjectID = "377"; */
"377.title" = "Gebruik altijd deze applicatie";

/* Class = "NSBox"; title = "Taal"; ObjectID = "409"; */
"409.title" = "Taal";

/* Class = "NSTextFieldCell"; title = "Wijzigingen zijn pas van kracht nadat u het programma opnieuw heeft opgestart."; ObjectID = "411"; */
"411.title" = "Wijzigingen zijn pas van kracht nadat u het programma opnieuw heeft opgestart.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "414"; */
"414.title" = "OtherViews";

/* Class = "NSBox"; title = "Versies"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versies";

/* Class = "NSButtonCell"; title = "Gebruik Sleutelhanger"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Gebruik Sleutelhanger";

/* Class = "NSBox"; title = "Standaard ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Standaard ACL";

/* Class = "NSTextFieldCell"; title = "Kies de vooraf gedefinieerde set van begunstigden en bevoegdheden om toe te passen op nieuwe buckets en bestanden."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Kies de vooraf gedefinieerde set van begunstigden en bevoegdheden om toe te passen op nieuwe buckets en bestanden.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Onderverdeelde downloads met meerdere verbindingen per bestand"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Onderverdeelde downloads met meerdere verbindingen per bestand";

/* Class = "NSBox"; title = "Standaard-opslagmethode"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Standaard-opslagmethode";

/* Class = "NSButtonCell"; title = "Inschakelen van versiebeheer"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Inschakelen van versiebeheer";

/* Class = "NSButtonCell"; title = "Controleer het contolegetal"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Controleer het contolegetal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Schakel foutopsporingslogboek in"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Schakel foutopsporingslogboek in";

/* Class = "NSButtonCell"; title = "Toon in Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Toon in Finder";

/* Class = "NSTextFieldCell"; title = "Kies de vooraf gedefinieerde set van begunstigden en bevoegdheden om toe te passen op nieuwe buckets en bestanden."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Kies de vooraf gedefinieerde set van begunstigden en bevoegdheden om toe te passen op nieuwe buckets en bestanden.";

/* Class = "NSTextFieldCell"; title = "Kies Reduced Redundancy Storage (RRS) om schijfruimte te besparen door niet-essentiële, herproduceerbare informatie met lage redundantie op te slaan."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Kies Reduced Redundancy Storage (RRS) om schijfruimte te besparen door niet-essentiële, herproduceerbare informatie met lage redundantie op te slaan.";

/* Class = "NSBox"; title = "Standaardlocatie voor Bucket"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Standaardlocatie voor Bucket";

/* Class = "NSTabViewItem"; label = "Controlegetal"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Controlegetal";

/* Class = "NSTextFieldCell"; title = "De locatie waar Buckets standaard gemaakt worden."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "De locatie waar Buckets standaard gemaakt worden.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Downloads";

/* Class = "NSButtonCell"; title = "Controleer het controlegetal"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Controleer het controlegetal";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Herken automatisch en open kluis in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Herken automatisch en open kluis in browser";

/* Class = "NSBox"; title = "Browser"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Browser";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "OtherViews";

/* Class = "NSBox"; title = "Versies"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versies";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Houd de vorige versie op de server bij, bij het opslaan van het bestand en sta herstel toe in Info → Versies."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Houd de vorige versie op de server bij, bij het opslaan van het bestand en sta herstel toe in Info → Versies.";

/* Class = "NSBox"; title = "Standaard ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Standaard ACL";
